# run with `brew bundle`

brew "ack"
brew "bat"
brew "ccze"
brew "coreutils"
brew "exa"
brew "fasd"
brew "fd"
brew "fzf"
brew "gron"
brew "lua"
brew "md5sha1sum"
brew "ossp-uuid"
brew "protobuf"
brew "protoc-gen-go"
brew "ssh-copy-id"
brew "telnet"
brew "the_silver_searcher"
brew "tldr"
brew "todo-txt"
brew "tree"
brew "watch"
brew "yank"
brew "yamllint"
brew "z"

cask "dozer"
