# install `brew tap Homebrew/bundle`
# run with `brew bundle`

brew 'ack'
brew 'bat'
brew 'blueutil'
brew 'ccze'
brew 'coreutils'
brew 'diff-so-fancy'
brew 'exa'
brew 'fasd'
brew 'fd'
brew 'fzf'
tap 'mykolaharmash/git-jump'
brew 'git-jump'
brew 'gron'
brew 'lua'
brew 'md5sha1sum'
brew 'noti'
brew 'ossp-uuid'
brew 'protobuf'
brew 'protoc-gen-go'
brew 'ssh-copy-id'
brew 'telnet'
brew 'the_silver_searcher'
brew 'tldr'
brew 'todo-txt'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'yank'
brew 'yamllint'
brew 'z'

cask '1password'
cask 'alfred'
cask 'dozer'
cask 'iterm2'
cask 'itsycal'
cask 'kindle'
cask 'slack'
cask 'spotify'
